<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании Мосдизайнмаш");?>
<h2>«Мосдизайнмаш» — лидер отрасли</h2>
<p>
	Компания «Мосдизайнмаш» за время своей деятельности сумела себя зарекомендовать с самой лучшей стороны на российском рынке авторефрижераторной техники. И данный факт признают не только клиенты компании и деловые партнёры. За пятнадцать лет своей работы компания «Мосдизайнмаш» накопила огромный опыт, и этот опыт активно перенимают конкуренты. Чтобы быть до конца честными, отметим, что зачастую подобное заимствование осуществляется не самым лучшим образом.
</p>
<h2>В качестве заключается успех</h2>
<p>
	В то время как многие игроки российского рынка авторефрижераторной техники всеми силами пытаются оптимизировать собственные расходы, экономят на материалах, компания «Мосдизайнмаш» неукоснительно придерживается изначально выбранного пути. Основной упор компания делает на качестве продукции. И такой подход себя полностью оправдывает. Только передовые технологии и современные материалы позволяют обеспечить качество необходимого уровня.
</p>
<h2>Крупный бизнес доверяет «Мосдизайнмаш»</h2>
<p>
	 Главным свидетельством высокого профессионального уровня предприятия является, естественно, список клиентов, тех компаний, которые сделали свой выбор в пользу этого предприятия. С этим у «Мосдизайнмаш» более чем все в порядке. Среди клиентов компании — Coca Cola, Pepsi Cola, Proctel &amp; Gamble, BBH, San Interbrew, «Микоян», «Айс БИТ», «ИНКО» и многие другие крупные представители российского бизнеса.
</p>
<h2>Материально-техническая база всегда под рукой</h2>
<p>
	Близкое расположение материально-технической базы и заводских мощностей можно также назвать одним из неоспоримых достоинств нашей компании. Заводы компании по производству изотермических кузовов из сэндвич-панелей, которые используются для изготовления рефрижераторов, и сервисные станции находятся в Москве и области, Санкт-Петербурге, Калужской области. Также у компании есть надежный партнер в Набережных Челнах, которыйое специализируется на выполнении нестандартных заказов от МЧС и Минздрава РФ.
</p>
<h2>Богатство выбора</h2>
<p>
	Компания «Мосдизайнмаш» готова предложить своим клиентам самый широкий ассортимент фургонов. Под брендом компании производятся кузова мультитемпературных рефрижераторов, кузова со сдвижными стенками, многосекционные кузова, <a href="/bortovye-platformy" title="Перейти в раздел различных бортовых платформ">бортовые платформы</a> и многое-многое другое.
</p>
<h2>Технологическое превосходство</h2>
<p>
	Строгое соблюдение всех технологических норм при изготовлении сэндвич-панелей и сборки фургонов является догмой для компании «Мосдизайнмаш». Как было отмечено выше, техника и оборудование от компании «Мосдизайнмаш» нередко становились мишенью для копирования со стороны конкурентов. Но вот эти самые конкуренты не относятся к технологии трепетно и серьезно, как это происходит в «Мосдизайнмаш». Типовой является ситуация, когда заказчик, желая сэкономить, сначала обращается к конкурентам, но потом, разочаровавшись в качестве, уже просто вынужден обратить своё внимание на «Мосдизайнмаш».
</p>
<h2>Иностранные партнеры</h2>
<p>
	В наше время достаточно сложно обходиться только теми материалами, комплектующими, узлами и механизмами, которые выпускаются на территории Российской Федерации. Это вопрос качественного соответствия. Компания «Мосдизайнмаш» имеет разветвлённую сеть иностранных поставщиков. Среди деловых партнёров компании: Wielton, Zepro, Pastore&amp;Lombardi, Parlok, Fibrosan, Domar, Versus Omega. Эти бренды не нуждаются в дополнительном представлении на мировом рынке производства оборудования и комплектующих для кузовов различного типа и автомобилей специального назначения.
</p>
<h2>В качестве послесловия</h2>
<p>
	«Мосдизайнмаш» — это компания, которая всегда открыта для сотрудничества и конструктивного диалога. Компания выступает за цивилизованный бизнес, основанный на взаимном уважении и общих профессиональных интересах. Решение, которое будет оптимальным для всех участвующих сторон, всегда может быть найдено. Что касается производственной части, то тут для компании «Мосдизайнмаш» нет ничего невозможного. Клиенту будет предоставлено именно то, что ему необходимо с учетом всех особенностей его деятельности.
</p>
<h2>Преимущества работы с АОЗТ «Мосдизайнмаш»:</h2>
<ul>
	<li>
	Мы обеспечиваем индивидуальный подход каждому нашему клиенту;
	</li><li>
	Мы предлагаем удобные варианты оплаты. Сюда входит возможность покупки в кредит или использование лизинга;
	</li><li>
	Мы постоянно занимаемся расширением, а также дополнением ассортиментного ряда;
	</li><li>
	Мы обеспечиваем вас максимально полной информацией и предоставляем подробное описание характеристик товаров, представленных на нашем сайте;
	</li><li>
	Профессиональный, опытный персонал АОЗТ «Мосдизайнмаш» всегда проконсультирует вас по возникшим вопросам, поможет определиться с выбором;
	</li><li>
	Мы даем возможность сразу приобрести необходимое дополнительное оборудование, которым могут быть укомплектованы кузова.
	</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>